"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 50027, \"word_counts\": \"{\\\"<start>\\\": 50027, \\\"this\\\": 546, \\\"vegetable\\\": 50, \\\"pizza\\\": 1012, \\\"has\\\": 1312, \\\"cheese\\\": 195, \\\"tomato\\\": 34, \\\"sauce\\\": 74, \\\"and\\\": 11770, \\\"spinach\\\": 21, \\\"<end>\\\": 50027, \\\"a\\\": 83075, \\\"close\\\": 624, \\\"up\\\": 1832, \\\"of\\\": 17058, \\\"pie\\\": 56, \\\"on\\\": 18518, \\\"plate\\\": 1604, \\\"the\\\": 16674, \\\"looks\\\": 257, \\\"like\\\": 179, \\\"good\\\": 33, \\\"vegetarian\\\": 7, \\\"with\\\": 12759, \\\"other\\\": 953, \\\"italian\\\": 6, \\\"dishes\\\": 68, \\\"an\\\": 4259, \\\"assortment\\\": 75, \\\"food\\\": 1131, \\\"white\\\": 3085, \\\"plates\\\": 240, \\\"living\\\": 651, \\\"room\\\": 1512, \\\"chairs\\\": 210, \\\"sofa\\\": 69, \\\"fireplace\\\": 80, \\\"containing\\\": 88, \\\"couch\\\": 473, \\\"coffee\\\": 240, \\\"table\\\": 2564, \\\"chair\\\": 454, \\\"christmas\\\": 80, \\\"tree\\\": 621, \\\"fire\\\": 624, \\\"place\\\": 81, \\\"image\\\": 313, \\\"setting\\\": 101, \\\"decor\\\": 23, \\\"some\\\": 2089, \\\"elephant\\\": 547, \\\"is\\\": 8450, \\\"walking\\\": 1260, \\\"across\\\": 310, \\\"dirt\\\": 319, \\\"road\\\": 856, \\\"baby\\\": 346, \\\"his\\\": 1570, \\\"trunk\\\": 59, \\\"down\\\": 2094, \\\"crosses\\\": 17, \\\"path\\\": 88, \\\"small\\\": 1707, \\\"trees\\\": 583, \\\"in\\\": 15571, \\\"background\\\": 440, \\\"wooded\\\": 48, \\\"area\\\": 726, \\\"truck\\\": 670, \\\"extended\\\": 14, \\\"two\\\": 4069, \\\"men\\\": 868, \\\"standing\\\": 3659, \\\"together\\\": 539, \\\"classroom\\\": 6, \\\"males\\\": 15, \\\"one\\\": 701, \\\"wearing\\\": 783, \\\"pink\\\": 289, \\\"bowtie\\\": 2, \\\"man\\\": 6271, \\\"hugging\\\": 28, \\\"another\\\": 414, \\\"shirt\\\": 469, \\\"bow\\\": 32, \\\"tie\\\": 298, \\\"person\\\": 2159, \\\"being\\\": 348, \\\"hugged\\\": 4, \\\"by\\\": 1432, \\\"blue\\\": 1213, \\\"view\\\": 447, \\\"laptop\\\": 740, \\\"sitting\\\": 4438, \\\"tan\\\": 55, \\\"books\\\": 143, \\\"angle\\\": 11, \\\"bookshelf\\\": 12, \\\"furniture\\\": 114, \\\"hardwood\\\": 15, \\\"floors\\\": 53, \\\"that\\\": 2401, \\\"it\\\": 2080, \\\"boat\\\": 500, \\\"parked\\\": 1143, \\\"back\\\": 437, \\\"tow\\\": 39, \\\"towing\\\": 8, \\\"speedboat\\\": 2, \\\"sits\\\": 726, \\\"traffic\\\": 420, \\\"between\\\": 153, \\\"hill\\\": 310, \\\"silver\\\": 117, \\\"car\\\": 526, \\\"carrying\\\": 209, \\\"highway\\\": 48, \\\"boar\\\": 1, \\\"trailers\\\": 2, \\\"large\\\": 2129, \\\"motor\\\": 113, \\\"semitrailer\\\": 1, \\\"running\\\": 178, \\\"to\\\": 5681, \\\"catch\\\": 133, \\\"frisbee\\\": 732, \\\"at\\\": 3581, \\\"dusk\\\": 20, \\\"young\\\": 1377, \\\"green\\\": 1028, \\\"field\\\": 1797, \\\"hand\\\": 398, \\\"reaches\\\": 31, \\\"for\\\": 879, \\\"during\\\": 285, \\\"sunset\\\": 47, \\\"game\\\": 819, \\\"fielding\\\": 1, \\\"playing\\\": 1228, \\\"disk\\\": 8, \\\"toy\\\": 174, \\\"red\\\": 1382, \\\"catching\\\": 78, \\\"group\\\": 1836, \\\"four\\\": 284, \\\"people\\\": 3526, \\\"near\\\": 1694, \\\"woods\\\": 73, \\\"there\\\": 1026, \\\"are\\\": 3427, \\\"boys\\\": 158, \\\"grass\\\": 1096, \\\"run\\\": 66, \\\"while\\\": 1274, \\\"hovers\\\": 5, \\\"over\\\": 813, \\\"park\\\": 525, \\\"jump\\\": 94, \\\"grassy\\\": 337, \\\"big\\\": 439, \\\"screen\\\": 152, \\\"tv\\\": 234, \\\"above\\\": 316, \\\"home\\\": 234, \\\"television\\\": 223, \\\"computer\\\": 698, \\\"top\\\": 1838, \\\"someone\\\": 182, \\\"laying\\\": 837, \\\"both\\\": 63, \\\"many\\\": 574, \\\"riding\\\": 1647, \\\"bicycles\\\": 65, \\\"city\\\": 893, \\\"street\\\": 2617, \\\"line\\\": 162, \\\"cyclists\\\": 7, \\\"competing\\\": 10, \\\"race\\\": 47, \\\"bicyclists\\\": 9, \\\"helmets\\\": 15, \\\"competitors\\\": 1, \\\"bicycle\\\": 189, \\\"passing\\\": 90, \\\"through\\\": 731, \\\"town\\\": 85, \\\"bikes\\\": 100, \\\"wooden\\\": 718, \\\"bench\\\": 709, \\\"next\\\": 3085, \\\"lake\\\": 158, \\\"lone\\\": 79, \\\"late\\\": 9, \\\"cloudy\\\": 140, \\\"day\\\": 369, \\\"lonely\\\": 5, \\\"overlooking\\\": 43, \\\"water\\\": 1509, \\\"overlook\\\": 5, \\\"quiet\\\": 13, \\\"baseball\\\": 1462, \\\"player\\\": 814, \\\"players\\\": 246, \\\"stand\\\": 414, \\\"or\\\": 109, \\\"watch\\\": 137, \\\"from\\\": 859, \\\"stands\\\": 482, \\\"ball\\\": 912, \\\"left\\\": 81, \\\"as\\\": 634, \\\"he\\\": 177, \\\"base\\\": 97, \\\"first\\\": 24, \\\"baseman\\\": 5, \\\"runner\\\": 15, \\\"woman\\\": 3021, \\\"beef\\\": 19, \\\"glass\\\": 474, \\\"wine\\\": 327, \\\"rare\\\": 1, \\\"steak\\\": 16, \\\"garnish\\\": 8, \\\"entree\\\": 13, \\\"meat\\\": 208, \\\"noodles\\\": 28, \\\"gourmet\\\": 6, \\\"restraunt\\\": 1, \\\"pier\\\": 42, \\\"ship\\\": 33, \\\"dog\\\": 1546, \\\"lots\\\": 199, \\\"\\\\n\\\": 115, \\\"several\\\": 781, \\\"boats\\\": 314, \\\"docks\\\": 4, \\\"body\\\": 243, \\\"docked\\\": 71, \\\"under\\\": 536, \\\"sunny\\\": 105, \\\"skies\\\": 61, \\\"piers\\\": 5, \\\"beautiful\\\": 104, \\\"front\\\": 1677, \\\"horse\\\": 758, \\\"obstacle\\\": 17, \\\"girl\\\": 792, \\\"sand\\\": 160, \\\"training\\\": 8, \\\"brown\\\": 670, \\\"lady\\\": 253, \\\"teachers\\\": 1, \\\"handle\\\": 24, \\\"showing\\\": 159, \\\"her\\\": 865, \\\"how\\\": 33, \\\"obstacles\\\": 4, \\\"puppy\\\": 30, \\\"edge\\\": 100, \\\"black\\\": 1540, \\\"office\\\": 113, \\\"desk\\\": 643, \\\"couple\\\": 911, \\\"pieces\\\": 106, \\\"cake\\\": 744, \\\"chocolate\\\": 124, \\\"only\\\": 38, \\\"slices\\\": 112, \\\"picture\\\": 732, \\\"oriental\\\": 21, \\\"rug\\\": 52, \\\"lines\\\": 34, \\\"floor\\\": 411, \\\"beige\\\": 31, \\\"design\\\": 23, \\\"carpet\\\": 41, \\\"drums\\\": 2, \\\"piano\\\": 9, \\\"end\\\": 69, \\\"novelty\\\": 2, \\\"train\\\": 1621, \\\"going\\\": 278, \\\"tracks\\\": 406, \\\"track\\\": 261, \\\"making\\\": 131, \\\"slight\\\": 4, \\\"turn\\\": 53, \\\"traveling\\\": 253, \\\"smoke\\\": 47, \\\"comes\\\": 12, \\\"locomotive\\\": 30, \\\"passenger\\\": 186, \\\"vintage\\\": 84, \\\"steam\\\": 40, \\\"cars\\\": 404, \\\"bunch\\\": 428, \\\"platter\\\": 34, \\\"serve\\\": 52, \\\"portions\\\": 2, \\\"platters\\\": 6, \\\"buffet\\\": 30, \\\"pan\\\": 118, \\\"rectangular\\\": 9, \\\"have\\\": 141, \\\"various\\\": 229, \\\"toppings\\\": 78, \\\"each\\\": 504, \\\"eating\\\": 681, \\\"dinner\\\": 80, \\\"olive\\\": 10, \\\"pizzas\\\": 84, \\\"displayed\\\": 128, \\\"engaging\\\": 6, \\\"paragliding\\\": 2, \\\"waves\\\": 148, \\\"windsurfing\\\": 8, \\\"para\\\": 15, \\\"sailing\\\": 25, \\\"ocean\\\": 515, \\\"surfing\\\": 218, \\\"glider\\\": 9, \\\"kites\\\": 258, \\\"open\\\": 576, \\\"boy\\\": 915, \\\"bag\\\": 158, \\\"luggage\\\": 309, \\\"child\\\": 516, \\\"inside\\\": 413, \\\"half\\\": 155, \\\"filled\\\": 520, \\\"suitcase\\\": 198, \\\"full\\\": 316, \\\"clothes\\\": 66, \\\"piece\\\": 307, \\\"bath\\\": 118, \\\"tub\\\": 160, \\\"lving\\\": 1, \\\"we\\\": 23, \\\"see\\\": 49, \\\"presents\\\": 8, \\\"middle\\\": 371, \\\"house\\\": 179, \\\"topped\\\": 261, \\\"sandwich\\\": 454, \\\"fries\\\": 130, \\\"faced\\\": 14, \\\"french\\\": 61, \\\"very\\\": 553, \\\"appetizing\\\": 3, \\\"looking\\\": 1022, \\\"juicy\\\": 3, \\\"barbeque\\\": 2, \\\"roll\\\": 41, \\\"lunch\\\": 56, \\\"salad\\\": 150, \\\"fourteen\\\": 2, \\\"light\\\": 397, \\\"planes\\\": 77, \\\"flying\\\": 888, \\\"tight\\\": 13, \\\"formation\\\": 30, \\\"overcast\\\": 10, \\\"sky\\\": 534, \\\"number\\\": 154, \\\"aircraft\\\": 30, \\\"show\\\": 56, \\\"twin\\\": 33, \\\"engine\\\": 101, \\\"airplanes\\\": 67, \\\"all\\\": 239, \\\"restroom\\\": 53, \\\"toilet\\\": 910, \\\"seated\\\": 68, \\\"bathroom\\\": 1279, \\\"shown\\\": 174, \\\"outside\\\": 614, \\\"door\\\": 226, \\\"tiny\\\": 55, \\\"filthy\\\": 3, \\\"cubicle\\\": 9, \\\"building\\\": 941, \\\"stained\\\": 8, \\\"peeling\\\": 9, \\\"walls\\\": 119, \\\"bowl\\\": 438, \\\"seat\\\": 127, \\\"surfer\\\": 222, \\\"holds\\\": 292, \\\"board\\\": 736, \\\"walks\\\": 144, \\\"into\\\": 519, \\\"surfboard\\\": 540, \\\"beach\\\": 951, \\\"holding\\\": 2381, \\\"toward\\\": 54, \\\"cliffs\\\": 6, \\\"square\\\": 67, \\\"flags\\\": 32, \\\"ben\\\": 16, \\\"double\\\": 342, \\\"decker\\\": 254, \\\"busses\\\": 23, \\\"international\\\": 4, \\\"clock\\\": 768, \\\"tower\\\": 317, \\\"westminster\\\": 1, \\\"palace\\\": 1, \\\"london\\\": 16, \\\"tall\\\": 350, \\\"looms\\\": 2, \\\"ahead\\\": 23, \\\"busy\\\": 167, \\\"three\\\": 942, \\\"posing\\\": 240, \\\"ski\\\": 260, \\\"slope\\\": 308, \\\"snow\\\": 997, \\\"suits\\\": 39, \\\"orange\\\": 446, \\\"goggles\\\": 26, \\\"snowy\\\": 287, \\\"where\\\": 57, \\\"snowboarding\\\": 56, \\\"female\\\": 137, \\\"photo\\\": 465, \\\"skis\\\": 475, \\\"surface\\\": 67, \\\"jackets\\\": 10, \\\"brushing\\\": 86, \\\"teeth\\\": 109, \\\"brushes\\\": 18, \\\"picnic\\\": 59, \\\"asian\\\": 67, \\\"straw\\\": 22, \\\"mouth\\\": 169, \\\"cups\\\": 46, \\\"toothbrushes\\\": 38, \\\"cat\\\": 1483, \\\"monitor\\\": 146, \\\"contianing\\\": 1, \\\"telephone\\\": 33, \\\"modem\\\": 1, \\\"cd\\\": 4, \\\"drive\\\": 23, \\\"keyboard\\\": 272, \\\"drawer\\\": 15, \\\"mouse\\\": 129, \\\"which\\\": 66, \\\"tangle\\\": 3, \\\"wires\\\": 23, \\\"bed\\\": 1024, \\\"bottle\\\": 203, \\\"sake\\\": 2, \\\"champagne\\\": 18, \\\"dessert\\\": 58, \\\"set\\\": 201, \\\"mini\\\": 31, \\\"birthday\\\": 102, \\\"alongside\\\": 32, \\\"european\\\": 11, \\\"canal\\\": 17, \\\"power\\\": 25, \\\"canoe\\\": 15, \\\"waterway\\\": 16, \\\"buildings\\\": 271, \\\"venice\\\": 2, \\\"italy\\\": 3, \\\"air\\\": 665, \\\"skiing\\\": 324, \\\"jumping\\\": 285, \\\"professional\\\": 70, \\\"skier\\\": 201, \\\"mid\\\": 67, \\\"scrutinized\\\": 1, \\\"onlookers\\\": 16, \\\"stop\\\": 560, \\\"sign\\\": 1116, \\\"out\\\": 807, \\\"construction\\\": 46, \\\"site\\\": 8, \\\"posted\\\": 26, \\\"intersection\\\": 184, \\\"right\\\": 77, \\\"block\\\": 27, \\\"corner\\\": 265, \\\"kitchen\\\": 1135, \\\"modern\\\": 84, \\\"america\\\": 7, \\\"contains\\\": 39, \\\"sink\\\": 748, \\\"oven\\\": 227, \\\"stove\\\": 244, \\\"microwave\\\": 162, \\\"granite\\\": 16, \\\"counter\\\": 446, \\\"tops\\\": 30, \\\"spacious\\\": 15, \\\"features\\\": 37, \\\"cooking\\\": 111, \\\"island\\\": 41, \\\"cabinets\\\": 156, \\\"space\\\": 69, \\\"lit\\\": 103, \\\"recessed\\\": 3, \\\"lighting\\\": 34, \\\"vehicle\\\": 90, \\\"pulling\\\": 155, \\\"cart\\\": 86, \\\"wheels\\\": 26, \\\"transporting\\\": 6, \\\"bags\\\": 65, \\\"suitcases\\\": 65, \\\"wheeled\\\": 13, \\\"placed\\\": 85, \\\"driving\\\": 366, \\\"opened\\\": 38, \\\"lap\\\": 88, \\\"its\\\": 477, \\\"shoulder\\\": 30, \\\"mirror\\\": 479, \\\"gray\\\": 157, \\\"shelf\\\": 100, \\\"turned\\\": 54, \\\"around\\\": 790, \\\"color\\\": 39, \\\"pitcher\\\": 79, \\\"throwing\\\": 136, \\\"catcher\\\": 82, \\\"umpire\\\": 47, \\\"waiting\\\": 191, \\\"pitching\\\": 24, \\\"jersey\\\": 17, \\\"folded\\\": 17, \\\"be\\\": 208, \\\"packed\\\": 30, \\\"messy\\\": 54, \\\"covered\\\": 553, \\\"wood\\\": 237, \\\"wall\\\": 569, \\\"tennis\\\": 1539, \\\"court\\\": 517, \\\"hitting\\\": 95, \\\"couples\\\": 3, \\\"male\\\": 180, \\\"behind\\\": 589, \\\"net\\\": 56, \\\"action\\\": 45, \\\"suit\\\": 274, \\\"fedora\\\": 6, \\\"pretty\\\": 82, \\\"cocktail\\\": 4, \\\"dress\\\": 107, \\\"hat\\\": 274, \\\"lounge\\\": 18, \\\"having\\\": 85, \\\"discussion\\\": 4, \\\"him\\\": 176, \\\"hipster\\\": 8, \\\"emo\\\": 2, \\\"teddy\\\": 434, \\\"bear\\\": 739, \\\"posed\\\": 19, \\\"stuffed\\\": 269, \\\"animal\\\": 165, \\\"smaller\\\": 40, \\\"resting\\\": 125, \\\"against\\\": 234, \\\"larger\\\": 23, \\\"bears\\\": 178, \\\"empty\\\": 260, \\\"what\\\": 35, \\\"appears\\\": 34, \\\"fall\\\": 19, \\\"van\\\": 65, \\\"rust\\\": 6, \\\"drivers\\\": 10, \\\"window\\\": 602, \\\"checks\\\": 7, \\\"makeup\\\": 4, \\\"side\\\": 1077, \\\"driver's\\\": 4, \\\"cute\\\": 90, \\\"little\\\": 596, \\\"duffel\\\": 2, \\\"piled\\\": 23, \\\"numerous\\\": 13, \\\"lot\\\": 412, \\\"rear\\\": 21, \\\"cell\\\": 426, \\\"phone\\\": 637, \\\"their\\\": 741, \\\"moving\\\": 97, \\\"forest\\\": 158, \\\"dark\\\": 184, \\\"bbq\\\": 8, \\\"grill\\\": 53, \\\"preparing\\\": 165, \\\"outdoor\\\": 122, \\\"barbecue\\\": 11, \\\"bright\\\": 119, \\\"yellow\\\": 750, \\\"colored\\\": 164, \\\"windows\\\": 100, \\\"leaning\\\": 142, \\\"storefront\\\": 6, \\\"motorized\\\": 13, \\\"scooter\\\": 48, \\\"bike\\\": 344, \\\"buiding\\\": 2, \\\"oin\\\": 1, \\\"experiments\\\": 1, \\\"pots\\\": 50, \\\"thermometers\\\": 1, \\\"bat\\\": 498, \\\"batter\\\": 152, \\\"leg\\\": 30, \\\"swing\\\": 143, \\\"cardinals\\\": 4, \\\"about\\\": 199, \\\"getting\\\": 232, \\\"ready\\\": 356, \\\"take\\\": 84, \\\"more\\\": 19, \\\"come\\\": 11, \\\"croissant\\\": 3, \\\"coca\\\": 7, \\\"cola\\\": 10, \\\"can\\\": 128, \\\"drinks\\\": 80, \\\"soda\\\": 39, \\\"hamburger\\\": 24, \\\"croissants\\\": 4, \\\"coke\\\": 8, \\\"tasty\\\": 15, \\\"market\\\": 129, \\\"crates\\\": 11, \\\"different\\\": 365, \\\"fruits\\\": 137, \\\"fruit\\\": 287, \\\"loaded\\\": 42, \\\"vegetables\\\": 349, \\\"fresh\\\": 80, \\\"neatly\\\": 44, \\\"farmer's\\\": 3, \\\"dead\\\": 21, \\\"gutter\\\": 5, \\\"sleeps\\\": 23, \\\"lying\\\": 189, \\\"asphalt\\\": 12, \\\"sidewalk\\\": 438, \\\"curb\\\": 88, \\\"plastic\\\": 115, \\\"drinking\\\": 142, \\\"cup\\\": 206, \\\"possible\\\": 5, \\\"surfboards\\\": 128, \\\"metro\\\": 14, \\\"bus\\\": 1223, \\\"walk\\\": 216, \\\"surf\\\": 261, \\\"boards\\\": 109, \\\"surfers\\\": 84, \\\"arms\\\": 56, \\\"something\\\": 215, \\\"skirt\\\": 22, \\\"swinging\\\": 257, \\\"racquet\\\": 183, \\\"poised\\\": 5, \\\"racket\\\": 336, \\\"hit\\\": 213, \\\"serving\\\": 59, \\\"clear\\\": 101, \\\"vase\\\": 372, \\\"soft\\\": 17, \\\"paper\\\": 234, \\\"tissue\\\": 10, \\\"candle\\\": 35, \\\"cloth\\\": 42, \\\"pillow\\\": 49, \\\"staring\\\": 79, \\\"curled\\\": 38, \\\"cushion\\\": 24, \\\"anticipation\\\": 3, \\\"was\\\": 41, \\\"spot\\\": 12, \\\"peers\\\": 7, \\\"sill\\\": 35, \\\"lamp\\\": 83, \\\"post\\\": 88, \\\"lights\\\": 184, \\\"electrical\\\": 7, \\\"box\\\": 242, \\\"pole\\\": 261, \\\"signal\\\": 35, \\\"dtreet\\\": 1, \\\"umbrella\\\": 626, \\\"crossing\\\": 121, \\\"gathered\\\": 90, \\\"carousel\\\": 12, \\\"airport\\\": 276, \\\"rolling\\\": 32, \\\"baggage\\\": 19, \\\"check\\\": 9, \\\"wheel\\\": 25, \\\"smoking\\\": 21, \\\"cigarette\\\": 27, \\\"operating\\\": 8, \\\"eclectic\\\": 2, \\\"using\\\": 245, \\\"amongst\\\": 15, \\\"crowd\\\": 244, \\\"uses\\\": 31, \\\"radioactive\\\": 2, \\\"sticker\\\": 21, \\\"stickers\\\": 15, \\\"nice\\\": 104, \\\"warning\\\": 15, \\\"labels\\\": 5, \\\"radio\\\": 14, \\\"active\\\": 6, \\\"held\\\": 44, \\\"device\\\": 31, \\\"smart\\\": 38, \\\"tray\\\": 184, \\\"plane\\\": 500, \\\"flies\\\": 80, \\\"ground\\\": 377, \\\"airplane\\\": 505, \\\"shore\\\": 110, \\\"mountain\\\": 274, \\\"land\\\": 62, \\\"low\\\": 52, \\\"sandy\\\": 81, \\\"pushed\\\": 6, \\\"dogs\\\": 221, \\\"pulled\\\": 78, \\\"along\\\": 319, \\\"tote\\\": 2, \\\"beds\\\": 69, \\\"bunk\\\": 29, \\\"bottles\\\": 58, \\\"beers\\\": 6, \\\"sit\\\": 271, \\\"stool\\\": 21, \\\"shower\\\": 245, \\\"stall\\\": 49, \\\"tile\\\": 71, \\\"sunlight\\\": 21, \\\"coming\\\": 128, \\\"children\\\": 253, \\\"play\\\": 150, \\\"bedroom\\\": 230, \\\"mother\\\": 63, \\\"bowls\\\": 89, \\\"painted\\\": 99, \\\"camouflage\\\": 13, \\\"cement\\\": 60, \\\"camo\\\": 4, \\\"parking\\\": 393, \\\"suv\\\": 9, \\\"off\\\": 397, \\\"tires\\\": 6, \\\"old\\\": 614, \\\"ford\\\": 3, \\\"bronco\\\": 1, \\\"paint\\\": 24, \\\"job\\\": 4, \\\"driveway\\\": 25, \\\"others\\\": 78, \\\"just\\\": 91, \\\"leaving\\\": 23, \\\"kite\\\": 541, \\\"festival\\\": 14, \\\"fun\\\": 29, \\\"watching\\\": 239, \\\"fly\\\": 80, \\\"glasses\\\": 251, \\\"talking\\\": 237, \\\"discarded\\\": 5, \\\"peeks\\\": 3, \\\"garbage\\\": 33, \\\"trash\\\": 49, \\\"fence\\\": 465, \\\"head\\\": 285, \\\"sticking\\\": 57, \\\"destroyed\\\": 4, \\\"nasty\\\": 5, \\\"dirty\\\": 83, \\\"broken\\\": 42, \\\"rotten\\\": 7, \\\"games\\\": 61, \\\"friends\\\": 58, \\\"nintendo\\\": 90, \\\"wii\\\": 297, \\\"controllers\\\": 61, \\\"4\\\": 6, \\\"library\\\": 19, \\\"brick\\\": 190, \\\"pathway\\\": 12, \\\"church\\\": 60, \\\"cemetery\\\": 1, \\\"it's\\\": 211, \\\"center\\\": 80, \\\"abandon\\\": 2, \\\"grave\\\": 3, \\\"yard\\\": 124, \\\"located\\\": 33, \\\"toiled\\\": 4, \\\"lid\\\": 35, \\\"narrow\\\": 46, \\\"rest\\\": 30, \\\"rides\\\": 196, \\\"rider\\\": 34, \\\"cowboy\\\": 28, \\\"shopping\\\": 42, \\\"mall\\\": 33, \\\"poor\\\": 3, \\\"cycles\\\": 8, \\\"crowded\\\": 78, \\\"shops\\\": 19, \\\"scene\\\": 131, \\\"motorcycles\\\": 214, \\\"ladder\\\": 20, \\\"them\\\": 281, \\\"pillows\\\": 72, \\\"blankets\\\": 32, \\\"rail\\\": 103, \\\"nearby\\\": 80, \\\"animals\\\": 204, \\\"sheep\\\": 444, \\\"graze\\\": 41, \\\"below\\\": 74, \\\"bridge\\\": 139, \\\"herd\\\": 292, \\\"grazing\\\": 264, \\\"lush\\\": 116, \\\"backyard\\\": 18, \\\"wooly\\\": 3, \\\"lawn\\\": 68, \\\"lies\\\": 46, \\\"shade\\\": 33, \\\"bread\\\": 145, \\\"choosing\\\": 1, \\\"crackers\\\": 14, \\\"finger\\\": 16, \\\"foods\\\": 63, \\\"party\\\": 39, \\\"pass\\\": 28, \\\"finish\\\": 6, \\\"cross\\\": 118, \\\"riders\\\": 30, \\\"racers\\\": 4, \\\"complete\\\": 16, \\\"fits\\\": 2, \\\"himself\\\": 55, \\\"trying\\\": 89, \\\"lay\\\": 18, \\\"had\\\": 14, \\\"prove\\\": 1, \\\"fit\\\": 3, \\\"horses\\\": 397, \\\"farm\\\": 27, \\\"barn\\\": 39, \\\"muddy\\\": 19, \\\"dry\\\": 84, \\\"night\\\": 228, \\\"propped\\\": 28, \\\"looming\\\": 1, \\\"plant\\\": 78, \\\"towards\\\": 117, \\\"camera\\\": 271, \\\"hot\\\": 278, \\\"pile\\\": 128, \\\"hotdog\\\": 63, \\\"pickle\\\": 16, \\\"bun\\\": 63, \\\"pickles\\\": 16, \\\"tomatoes\\\": 62, \\\"crinkle\\\": 1, \\\"cut\\\": 186, \\\"wrapper\\\": 14, \\\"meal\\\": 143, \\\"portillo's\\\": 1, \\\"motorcycle\\\": 597, \\\"biker\\\": 11, \\\"vehicles\\\": 92, \\\"taxi\\\": 6, \\\"guy\\\": 228, \\\"stopped\\\": 119, \\\"huge\\\": 83, \\\"pipe\\\": 23, \\\"doorway\\\": 51, \\\"apartment\\\": 31, \\\"basin\\\": 16, \\\"faucet\\\": 18, \\\"seen\\\": 136, \\\"public\\\": 126, \\\"reflected\\\": 15, \\\"handicapped\\\": 12, \\\"handicap\\\": 8, \\\"accessible\\\": 4, \\\"throws\\\": 36, \\\"guys\\\": 88, \\\"aiming\\\": 4, \\\"bending\\\": 37, \\\"match\\\": 80, \\\"long\\\": 312, \\\"legs\\\": 62, \\\"might\\\": 5, \\\"give\\\": 13, \\\"upper\\\": 10, \\\"receive\\\": 1, \\\"iron\\\": 22, \\\"part\\\": 26, \\\"golden\\\": 25, \\\"digits\\\": 2, \\\"metal\\\": 166, \\\"face\\\": 158, \\\"hands\\\": 194, \\\"12\\\": 3, \\\"55\\\": 2, \\\"roman\\\": 16, \\\"numerals\\\": 9, \\\"washroom\\\": 6, \\\"tiled\\\": 101, \\\"purple\\\": 138, \\\"flown\\\": 31, \\\"winter\\\": 41, \\\"colorful\\\": 237, \\\"siting\\\": 27, \\\"shaped\\\": 76, \\\"flower\\\": 107, \\\"decoration\\\": 26, \\\"lovely\\\": 3, \\\"been\\\": 100, \\\"fashioned\\\": 54, \\\"shape\\\": 22, \\\"flowers\\\": 377, \\\"roses\\\": 35, \\\"cloud\\\": 11, \\\"doughnut\\\": 106, \\\"krispee\\\": 2, \\\"creme\\\": 3, \\\"krispy\\\": 3, \\\"kreme\\\": 2, \\\"donut\\\": 108, \\\"milk\\\": 44, \\\"dunkin'\\\": 3, \\\"donuts\\\": 147, \\\"baker's\\\": 1, \\\"sized\\\": 32, \\\"jug\\\": 5, \\\"sprinkle\\\": 4, \\\"sprinkles\\\": 27, \\\"giraffe\\\": 616, \\\"steppe\\\": 1, \\\"nclosure\\\": 1, \\\"leans\\\": 36, \\\"eat\\\": 91, \\\"patch\\\": 30, \\\"neck\\\": 80, \\\"ledge\\\": 48, \\\"shrimp\\\": 28, \\\"personal\\\": 40, \\\"freshly\\\": 14, \\\"made\\\": 189, \\\"scallop\\\": 1, \\\"customer\\\": 6, \\\"potted\\\": 18, \\\"porch\\\": 32, \\\"deserts\\\": 9, \\\"drink\\\": 143, \\\"variety\\\": 83, \\\"desserts\\\": 24, \\\"appetizers\\\": 5, \\\"flat\\\": 79, \\\"spaces\\\": 4, \\\"filed\\\": 5, \\\"fenced\\\": 64, \\\"few\\\": 153, \\\"roaming\\\": 11, \\\"pigs\\\": 2, \\\"free\\\": 10, \\\"pasture\\\": 71, \\\"wrapping\\\": 5, \\\"womans\\\": 3, \\\"happy\\\": 40, \\\"hugs\\\": 4, \\\"laughing\\\": 24, \\\"dish\\\": 103, \\\"washing\\\": 27, \\\"soap\\\": 11, \\\"brush\\\": 59, \\\"sunglasses\\\": 54, \\\"cleaning\\\": 20, \\\"detergent\\\": 2, \\\"palmolive\\\": 1, \\\"leather\\\": 38, \\\"jacket\\\": 168, \\\"sponge\\\": 1, \\\"wide\\\": 51, \\\"perspective\\\": 3, \\\"region\\\": 3, \\\"\\\\n\\\\n\\\": 3, \\\"towels\\\": 64, \\\"portion\\\": 10, \\\"robe\\\": 11, \\\"hanging\\\": 258, \\\"hook\\\": 4, \\\"shelves\\\": 63, \\\"toiletries\\\": 12, \\\"tidy\\\": 10, \\\"sophisticated\\\": 3, \\\"cubbies\\\": 1, \\\"nothing\\\": 11, \\\"except\\\": 13, \\\"ipod\\\": 10, \\\"holder\\\": 23, \\\"speaker\\\": 2, \\\"displays\\\": 20, \\\"charging\\\": 6, \\\"dock\\\": 71, \\\"music\\\": 14, \\\"plugged\\\": 6, \\\"smokes\\\": 3, \\\"beside\\\": 299, \\\"rolls\\\": 35, \\\"rails\\\": 26, \\\"chimney\\\": 1, \\\"pouring\\\": 33, \\\"umbrellas\\\": 310, \\\"tables\\\": 102, \\\"castle\\\": 20, \\\"celebration\\\": 8, \\\"taking\\\": 354, \\\"gathering\\\": 20, \\\"falls\\\": 16, \\\"shirtless\\\": 43, \\\"wiping\\\": 9, \\\"wave\\\": 516, \\\"falling\\\": 33, \\\"driver\\\": 13, \\\"skateboard\\\": 778, \\\"plaid\\\": 27, \\\"gap\\\": 1, \\\"ramps\\\": 6, \\\"skateboarding\\\": 87, \\\"great\\\": 23, \\\"hydrant\\\": 512, \\\"shaggy\\\": 6, \\\"deep\\\": 22, \\\"clearing\\\": 7, \\\"pull\\\": 9, \\\"utility\\\": 9, \\\"appliance\\\": 7, \\\"bottom\\\": 49, \\\"steel\\\": 76, \\\"capartment\\\": 1, \\\"jumps\\\": 45, \\\"skates\\\": 9, \\\"houses\\\": 47, \\\"skateboarder\\\": 203, \\\"floats\\\": 15, \\\"concrete\\\": 87, \\\"landing\\\": 63, \\\"commuter\\\": 43, \\\"get\\\": 68, \\\"controller\\\": 84, \\\"video\\\": 239, \\\"hello\\\": 7, \\\"kitty\\\": 20, \\\"mug\\\": 37, \\\"lemon\\\": 12, \\\"doll\\\": 29, \\\"mickey\\\": 1, \\\"dolls\\\": 7, \\\"navy\\\": 13, \\\"carrier\\\": 10, \\\"flag\\\": 52, \\\"military\\\": 81, \\\"officers\\\": 24, \\\"american\\\": 30, \\\"cutting\\\": 262, \\\"uniforms\\\": 39, \\\"battleship\\\": 1, \\\"leasgue\\\": 1, \\\"fielder\\\": 2, \\\"league\\\": 30, \\\"winds\\\": 7, \\\"throw\\\": 64, \\\"railroad\\\": 79, \\\"bends\\\": 10, \\\"knees\\\": 19, \\\"pitch\\\": 83, \\\"prepared\\\": 42, \\\"spectators\\\": 39, \\\"sunhat\\\": 1, \\\"river\\\": 232, \\\"floating\\\": 86, \\\"past\\\": 142, \\\"pillar\\\": 9, \\\"warped\\\": 1, \\\"photograph\\\": 140, \\\"monument\\\": 23, \\\"distorted\\\": 3, \\\"tour\\\": 31, \\\"architecture\\\": 5, \\\"sparse\\\": 11, \\\"easy\\\": 4, \\\"vcr\\\": 1, \\\"console\\\": 14, \\\"flanked\\\": 4, \\\"recliner\\\": 7, \\\"cube\\\": 3, \\\"smartphone\\\": 10, \\\"outhouse\\\": 10, \\\"candles\\\": 86, \\\"surrounded\\\": 168, \\\"planked\\\": 1, \\\"equipped\\\": 14, \\\"spare\\\": 1, \\\"soccer\\\": 206, \\\"gets\\\": 46, \\\"kick\\\": 22, \\\"after\\\": 82, \\\"enclosure\\\": 149, \\\"uniform\\\": 120, \\\"dressed\\\": 170, \\\"runs\\\": 33, \\\"pad\\\": 11, \\\"system\\\": 18, \\\"reading\\\": 84, \\\"tablet\\\": 24, \\\"ipad\\\": 2, \\\"carts\\\": 23, \\\"high\\\": 214, \\\"speed\\\": 35, \\\"overhead\\\": 40, \\\"rocks\\\": 126, \\\"station\\\": 332, \\\"pencil\\\": 4, \\\"scissors\\\": 158, \\\"case\\\": 101, \\\"pens\\\": 13, \\\"pencils\\\": 5, \\\"highlighters\\\": 1, \\\"ceramic\\\": 15, \\\"writing\\\": 30, \\\"implements\\\": 2, \\\"desks\\\": 6, \\\"couches\\\": 45, \\\"round\\\": 74, \\\"kicking\\\": 34, \\\"teen\\\": 6, \\\"soceer\\\": 1, \\\"go\\\": 59, \\\"zebra\\\": 444, \\\"habitat\\\": 28, \\\"pen\\\": 84, \\\"chain\\\": 34, \\\"link\\\": 17, \\\"gazing\\\": 8, \\\"taken\\\": 50, \\\"older\\\": 143, \\\"relaxing\\\": 31, \\\"deck\\\": 41, \\\"clocks\\\": 52, \\\"signals\\\": 14, \\\"items\\\": 178, \\\"arrows\\\": 5, \\\"loading\\\": 31, \\\"moves\\\": 22, \\\"pulls\\\": 34, \\\"glove\\\": 51, \\\"ducking\\\": 3, \\\"signs\\\": 296, \\\"directions\\\": 33, \\\"business\\\": 37, \\\"california\\\": 8, \\\"gives\\\": 14, \\\"major\\\": 10, \\\"roads\\\": 6, \\\"pointing\\\": 40, \\\"wet\\\": 107, \\\"calm\\\": 22, \\\"who\\\": 224, \\\"slightly\\\": 17, \\\"skyscrapers\\\": 5, \\\"metropolitan\\\": 7, \\\"nearly\\\": 4, \\\"deserted\\\": 12, \\\"early\\\": 5, \\\"morning\\\": 3, \\\"hours\\\": 2, \\\"rain\\\": 117, \\\"kids\\\": 134, \\\"skate\\\": 295, \\\"boarding\\\": 53, \\\"daytime\\\": 24, \\\"they\\\": 100, \\\"buses\\\": 176, \\\"await\\\": 3, \\\"passengers\\\": 93, \\\"make\\\": 43, \\\"cartons\\\": 1, \\\"crate\\\": 14, \\\"bucket\\\": 31, \\\"bin\\\": 15, \\\"adult\\\": 164, \\\"boxes\\\": 47, \\\"pastil\\\": 1, \\\"marina\\\": 27, \\\"assorted\\\": 50, \\\"tied\\\": 67, \\\"walkway\\\": 42, \\\"sizes\\\": 17, \\\"fastened\\\": 1, \\\"too\\\": 4, \\\"fixing\\\": 16, \\\"individual\\\": 15, \\\"underneath\\\": 95, \\\"tools\\\": 24, \\\"works\\\": 13, \\\"performing\\\": 68, \\\"trick\\\": 240, \\\"doing\\\": 271, \\\"grinding\\\": 15, \\\"cargo\\\": 32, \\\"pastures\\\": 1, \\\"desktop\\\": 50, \\\"clean\\\": 107, \\\"workspace\\\": 2, \\\"but\\\": 39, \\\"straight\\\": 18, \\\"feet\\\": 65, \\\"lays\\\": 73, \\\"skiers\\\": 115, \\\"random\\\": 5, \\\"stuff\\\": 35, \\\"fish\\\": 44, \\\"used\\\": 40, \\\"remote\\\": 196, \\\"arm\\\": 62, \\\"hillside\\\": 49, \\\"country\\\": 97, \\\"giraffes\\\": 331, \\\"treees\\\": 1, \\\"leaves\\\": 103, \\\"savannah\\\": 11, \\\"pony\\\": 16, \\\"tail\\\": 27, \\\"ear\\\": 28, \\\"blond\\\": 16, \\\"hair\\\": 131, \\\"style\\\": 92, \\\"planted\\\": 3, \\\"foriegn\\\": 1, \\\"language\\\": 13, \\\"mounted\\\": 79, \\\"beneath\\\": 52, \\\"world\\\": 14, \\\"ucciani\\\": 1, \\\"cats\\\": 100, \\\"comfortable\\\": 9, \\\"lazy\\\": 2, \\\"sleepy\\\": 2, \\\"look\\\": 154, \\\"annoyed\\\": 1, \\\"paw\\\": 33, \\\"satin\\\": 4, \\\"sheet\\\": 38, \\\"cuddling\\\": 6, \\\"kid\\\": 121, \\\"batters\\\": 7, \\\"batting\\\": 22, \\\"parents\\\": 7, \\\"root\\\": 5, \\\"levels\\\": 7, \\\"banana\\\": 225, \\\"bite\\\": 36, \\\"biting\\\": 27, \\\"fed\\\": 12, \\\"mask\\\": 11, \\\"idly\\\": 3, \\\"costume\\\": 35, \\\"dying\\\": 3, \\\"pictured\\\": 25, \\\"photgraph\\\": 1, \\\"bouquet\\\": 14, \\\"gradations\\\": 1, \\\"special\\\": 8, \\\"bouguet\\\": 1, \\\"wilted\\\": 3, \\\"mess\\\": 11, \\\"candy\\\": 13, \\\"starburst\\\": 2, \\\"cabinet\\\": 68, \\\"exchange\\\": 3, \\\"fives\\\": 3, \\\"places\\\": 8, \\\"scattered\\\": 17, \\\"thoughtful\\\": 2, \\\"contemplating\\\": 3, \\\"chins\\\": 1, \\\"sliced\\\": 84, \\\"oranges\\\": 144, \\\"chopped\\\": 18, \\\"onions\\\": 48, \\\"chopping\\\": 12, \\\"knife\\\": 145, \\\"onion\\\": 17, \\\"sausage\\\": 34, \\\"halves\\\": 14, \\\"ingredients\\\": 39, \\\"foot\\\": 52, \\\"focus\\\": 15, \\\"childs\\\": 2, \\\"child's\\\": 18, \\\"artwork\\\": 3, \\\"onto\\\": 143, \\\"work\\\": 69, \\\"fox\\\": 1, \\\"things\\\": 52, \\\"short\\\": 39, \\\"painting\\\": 66, \\\"helmet\\\": 110, \\\"poses\\\": 67, \\\"gear\\\": 80, \\\"warehouse\\\": 11, \\\"still\\\": 43, \\\"bananas\\\": 358, \\\"batch\\\": 3, \\\"growing\\\": 31, \\\"bundles\\\": 4, \\\"these\\\": 35, \\\"stalk\\\": 11, \\\"dense\\\": 4, \\\"foliage\\\": 11, \\\"tropical\\\": 11, \\\"positioned\\\": 16, \\\"palm\\\": 31, \\\"laptops\\\": 96, \\\"working\\\": 103, \\\"meeting\\\": 23, \\\"computers\\\": 105, \\\"caucasian\\\": 1, \\\"odd\\\": 6, \\\"amazingly\\\": 1, \\\"hundreds\\\": 8, \\\"row\\\": 155, \\\"crowds\\\": 8, \\\"time\\\": 108, \\\"streets\\\": 41, \\\"clutter\\\": 19, \\\"types\\\": 78, \\\"pastries\\\": 54, \\\"cluttered\\\": 63, \\\"utensils\\\": 32, \\\"crest\\\": 6, \\\"crashing\\\": 9, \\\"jetliner\\\": 31, \\\"airliner\\\": 35, \\\"fluies\\\": 1, \\\"mexican\\\": 5, \\\"headed\\\": 21, \\\"united\\\": 10, \\\"states\\\": 6, \\\"snowboard\\\": 192, \\\"snowboarder\\\": 107, \\\"ramp\\\": 178, \\\"she\\\": 59, \\\"ordered\\\": 4, \\\"orders\\\": 4, \\\"restaurant\\\": 212, \\\"drives\\\": 56, \\\"harbor\\\": 53, \\\"ferry\\\": 15, \\\"roundabout\\\": 1, \\\"shrubbery\\\": 13, \\\"wire\\\": 69, \\\"yelling\\\": 1, \\\"midair\\\": 10, \\\"trainer\\\": 4, \\\"prepares\\\": 54, \\\"toss\\\": 4, \\\"airborne\\\": 16, \\\"facing\\\": 55, \\\"away\\\": 63, \\\"crouching\\\": 11, \\\"threw\\\": 6, \\\"crosswalk\\\": 29, \\\"owl\\\": 27, \\\"pedestal\\\": 13, \\\"perched\\\": 72, \\\"upon\\\": 13, \\\"own\\\": 18, \\\"sculpture\\\": 30, \\\"swans\\\": 5, \\\"swimming\\\": 61, \\\"arched\\\": 5, \\\"stone\\\": 134, \\\"pond\\\": 41, \\\"gather\\\": 27, \\\"canoes\\\": 12, \\\"groups\\\": 9, \\\"observing\\\": 17, \\\"events\\\": 1, \\\"happening\\\": 1, \\\"adults\\\": 57, \\\"sail\\\": 27, \\\"dome\\\": 3, \\\"tent\\\": 32, \\\"oil\\\": 10, \\\"tanker\\\": 8, \\\"glides\\\": 10, \\\"horizontal\\\": 2, \\\"women\\\": 461, \\\"formally\\\": 5, \\\"earlier\\\": 1, \\\"times\\\": 7, \\\"classic\\\": 12, \\\"aviator\\\": 2, \\\"wears\\\": 27, \\\"stadning\\\": 1, \\\"single\\\": 93, \\\"pair\\\": 230, \\\"skateboards\\\": 58, \\\"skateboarder's\\\": 1, \\\"nikes\\\": 1, \\\"turning\\\": 18, \\\"tractor\\\": 7, \\\"snowboards\\\": 30, \\\"way\\\": 135, \\\"school\\\": 110, \\\"bank\\\": 24, \\\"stick\\\": 37, \\\"stepping\\\": 6, \\\"log\\\": 35, \\\"touching\\\": 34, \\\"lettering\\\": 4, \\\"village\\\": 14, \\\"squeeze\\\": 2, \\\"honey\\\": 8, \\\"regular\\\": 4, \\\"bee\\\": 3, \\\"blossom\\\": 2, \\\"jars\\\": 10, \\\"lined\\\": 136, \\\"elephants\\\": 337, \\\"gate\\\": 57, \\\"zoo\\\": 159, \\\"backs\\\": 23, \\\"shot\\\": 99, \\\"does\\\": 46, \\\"steps\\\": 60, \\\"tricks\\\": 70, \\\"urinal\\\": 35, \\\"toilets\\\": 26, \\\"roof\\\": 49, \\\"that's\\\": 20, \\\"dual\\\": 9, \\\"runway\\\": 228, \\\"landed\\\": 11, \\\"ice\\\": 45, \\\"slowing\\\": 2, \\\"approaches\\\": 19, \\\"trailer\\\": 34, \\\"refrigerator\\\": 268, \\\"walled\\\": 7, \\\"appliances\\\": 68, \\\"rolled\\\": 6, \\\"tank\\\": 28, \\\"points\\\": 12, \\\"second\\\": 14, \\\"fridge\\\": 71, \\\"paddles\\\": 2, \\\"rows\\\": 29, \\\"strong\\\": 5, \\\"currents\\\": 2, \\\"paddle\\\": 49, \\\"navigate\\\": 1, \\\"rapids\\\": 4, \\\"paddleboarding\\\": 1, \\\"greens\\\": 40, \\\"i\\\": 39, \\\"am\\\": 11, \\\"unable\\\": 8, \\\"strap\\\": 4, \\\"cow\\\": 273, \\\"bridle\\\": 5, \\\"muzzle\\\": 1, \\\"toothbrush\\\": 71, \\\"electronic\\\": 51, \\\"toddler\\\": 45, \\\"reflection\\\": 65, \\\"ceiling\\\": 45, \\\"cows\\\": 320, \\\"whole\\\": 26, \\\"cattle\\\": 75, \\\"barb\\\": 2, \\\"dairy\\\": 5, \\\"winding\\\": 13, \\\"ride\\\": 94, \\\"stacked\\\": 47, \\\"shed\\\": 9, \\\"rental\\\": 2, \\\"hut\\\": 12, \\\"racks\\\": 7, \\\"multiple\\\": 98, \\\"upright\\\": 13, \\\"jeans\\\": 29, \\\"t\\\": 47, \\\"pavement\\\": 35, \\\"reads\\\": 38, \\\"eats\\\": 46, \\\"businessman\\\": 5, \\\"colleague\\\": 2, \\\"watches\\\": 75, \\\"typing\\\": 23, \\\"ht\\\": 1, \\\"underground\\\": 3, \\\"subway\\\": 55, \\\"wait\\\": 22, \\\"platform\\\": 96, \\\"wetsuit\\\": 39, \\\"west\\\": 3, \\\"bodysuit\\\": 3, \\\"blurry\\\": 33, \\\"plays\\\": 65, \\\"kneels\\\": 7, \\\"assembles\\\": 1, \\\"haired\\\": 30, \\\"attends\\\": 1, \\\"whilst\\\": 1, \\\"clad\\\": 5, \\\"swim\\\": 13, \\\"trunks\\\": 13, \\\"birds\\\": 214, \\\"pick\\\": 30, \\\"seashells\\\": 2, \\\"sea\\\": 48, \\\"bird\\\": 396, \\\"pecking\\\": 3, \\\"bids\\\": 1, \\\"pellets\\\": 1, \\\"int\\\": 5, \\\"climbs\\\": 4, \\\"aboard\\\": 4, \\\"begins\\\": 5, \\\"putting\\\": 71, \\\"uncooked\\\": 13, \\\"bended\\\": 1, \\\"slatted\\\": 4, \\\"bagel\\\": 11, \\\"breakfast\\\": 60, \\\"condiments\\\": 17, \\\"partially\\\": 44, \\\"eaten\\\": 115, \\\"extra\\\": 12, \\\"mushrooms\\\": 27, \\\"peppers\\\": 39, \\\"delivery\\\": 15, \\\"trains\\\": 77, \\\"garage\\\": 38, \\\"doors\\\": 45, \\\"matching\\\": 21, \\\"trolleys\\\": 1, \\\"identical\\\": 7, \\\"stalls\\\": 13, \\\"shimmering\\\": 1, \\\"rainy\\\": 51, \\\"alley\\\": 16, \\\"love\\\": 12, \\\"transit\\\": 56, \\\"words\\\": 14, \\\"zebras\\\": 326, \\\"outdoors\\\": 57, \\\"enjoying\\\": 80, \\\"feeding\\\": 70, \\\"including\\\": 77, \\\"statue\\\": 80, \\\"kind\\\": 57, \\\"smelling\\\": 9, \\\"pans\\\": 36, \\\"pot\\\": 68, \\\"collection\\\": 33, \\\"knives\\\": 11, \\\"wok\\\": 7, \\\"pasta\\\": 31, \\\"boiling\\\": 2, \\\"boiler\\\": 1, \\\"rubic's\\\": 1, \\\"rubiks\\\": 1, \\\"bundle\\\": 5, \\\"objects\\\": 25, \\\"surrounding\\\": 29, \\\"ceilings\\\": 3, \\\"nicely\\\": 25, \\\"decorated\\\": 124, \\\"decorative\\\": 35, \\\"brightly\\\": 41, \\\"fan\\\": 15, \\\"children's\\\": 6, \\\"wallpaper\\\": 5, \\\"border\\\": 4, \\\"framed\\\": 16, \\\"outfit\\\": 36, \\\"frame\\\": 30, \\\"striped\\\": 54, \\\"sweater\\\": 31, \\\"fabric\\\": 19, \\\"surrounds\\\": 5, \\\"cuts\\\": 11, \\\"football\\\": 33, \\\"rugby\\\": 12, \\\"dreadlocks\\\": 1, \\\"veggies\\\": 35, \\\"broccoli\\\": 324, \\\"stir\\\": 9, \\\"fried\\\": 25, \\\"carrots\\\": 135, \\\"served\\\": 68, \\\"meter\\\": 104, \\\"here's\\\": 1, \\\"souvenir\\\": 2, \\\"urban\\\": 50, \\\"experience\\\": 1, \\\"planet\\\": 1, \\\"someone's\\\": 32, \\\"displaying\\\": 33, \\\"wetsuits\\\": 5, \\\"cover\\\": 31, \\\"deocorated\\\": 1, \\\"upopened\\\": 1, \\\"containers\\\": 28, \\\"surround\\\": 9, \\\"porcelain\\\": 13, \\\"grey\\\": 120, \\\"eyes\\\": 54, \\\"eyed\\\": 4, \\\"reaching\\\": 71, \\\"pocket\\\": 11, \\\"coat\\\": 40, \\\"boots\\\": 14, \\\"pea\\\": 1, \\\"rope\\\": 46, \\\"skiis\\\": 11, \\\"poles\\\": 84, \\\"pallets\\\": 1, \\\"buying\\\": 7, \\\"selling\\\": 21, \\\"bunches\\\": 33, \\\"sold\\\": 7, \\\"shop\\\": 69, \\\"oncoming\\\": 2, \\\"upcoming\\\": 2, \\\"apple\\\": 106, \\\"dining\\\": 127, \\\"object\\\": 40, \\\"police\\\": 91, \\\"3\\\": 13, \\\"vests\\\": 4, \\\"tide\\\": 9, \\\"silk\\\": 2, \\\"tucked\\\": 8, \\\"covers\\\": 26, \\\"sleeping\\\": 154, \\\"multicolored\\\": 16, \\\"initials\\\": 1, \\\"chewing\\\": 12, \\\"coach\\\": 16, \\\"lounging\\\": 21, \\\"nap\\\": 14, \\\"jet\\\": 215, \\\"upwards\\\": 6, \\\"closeup\\\": 46, \\\"cookie\\\": 27, \\\"stones\\\": 3, \\\"towel\\\": 65, \\\"basket\\\": 59, \\\"cookies\\\": 16, \\\"sneaks\\\": 1, \\\"tabby\\\": 29, \\\"necktie\\\": 12, \\\"cityscape\\\": 3, \\\"your\\\": 7, \\\"pictures\\\": 106, \\\"images\\\": 31, \\\"same\\\": 68, \\\"rack\\\": 64, \\\"entryway\\\": 2, \\\"pants\\\": 51, \\\"sunbathers\\\": 1, \\\"untidy\\\": 2, \\\"hoses\\\": 6, \\\"pipes\\\": 10, \\\"someones\\\": 15, \\\"peeled\\\": 23, \\\"mold\\\": 1, \\\"moldy\\\": 1, \\\"infested\\\": 1, \\\"bugs\\\": 2, \\\"horrible\\\": 2, \\\"buggy\\\": 9, \\\"persons\\\": 27, \\\"pastry\\\": 46, \\\"h'ors\\\": 1, \\\"douevres\\\": 1, \\\"sandwiches\\\": 68, \\\"snacks\\\": 18, \\\"donkey\\\": 4, \\\"trail\\\": 66, \\\"museum\\\": 25, \\\"concept\\\": 2, \\\"display\\\": 257, \\\"aesthetic\\\": 1, \\\"company\\\": 8, \\\"nad\\\": 1, \\\"paperwork\\\": 4, \\\"crt\\\": 3, \\\"smiles\\\": 72, \\\"cab\\\": 9, \\\"bulding\\\": 2, \\\"agricultural\\\": 1, \\\"estate\\\": 1, \\\"unknown\\\": 6, \\\"wired\\\": 4, \\\"alone\\\": 57, \\\"itself\\\": 36, \\\"conservation\\\": 1, \\\"cluster\\\": 15, \\\"wrapped\\\": 57, \\\"fencing\\\": 7, \\\"neat\\\": 16, \\\"well\\\": 76, \\\"cleaned\\\": 15, \\\"cozy\\\": 12, \\\"floral\\\": 36, \\\"ottoman\\\": 9, \\\"exquisite\\\": 1, \\\"incorporated\\\": 1, \\\"ornate\\\": 25, \\\"ornately\\\": 2, \\\"antiquated\\\": 1, \\\"virgin\\\": 8, \\\"vest\\\": 30, \\\"mannequin\\\": 3, \\\"loosened\\\": 1, \\\"worn\\\": 13, \\\"moment\\\": 5, \\\"hedge\\\": 4, \\\"bushes\\\": 72, \\\"desert\\\": 57, \\\"bikini\\\": 22, \\\"herself\\\": 24, \\\"bathing\\\": 9, \\\"showering\\\": 1, \\\"nursing\\\": 11, \\\"stable\\\": 9, \\\"hay\\\": 48, \\\"stairs\\\": 71, \\\"pet\\\": 20, \\\"geometric\\\": 1, \\\"peoples\\\": 1, \\\"pets\\\": 7, \\\"mom\\\": 6, \\\"who's\\\": 1, \\\"corral\\\": 7, \\\"enclosed\\\": 22, \\\"tarmac\\\": 89, \\\"branch\\\": 72, \\\"rock\\\": 117, \\\"heavily\\\": 6, \\\"foilaged\\\": 1, \\\"frosting\\\": 26, \\\"inner\\\": 2, \\\"rapid\\\": 2, \\\"bays\\\": 1, \\\"series\\\": 22, \\\"bullet\\\": 10, \\\"rests\\\": 24, \\\"canopies\\\": 2, \\\"comforter\\\": 19, \\\"headboard\\\": 12, \\\"bedspread\\\": 14, \\\"crouched\\\": 12, \\\"kneeling\\\": 45, \\\"cycle\\\": 15, \\\"racing\\\": 36, \\\"leathers\\\": 1, \\\"dresser\\\": 36, \\\"shorts\\\": 66, \\\"applying\\\": 1, \\\"plank\\\": 7, \\\"manual\\\": 3, \\\"performs\\\": 29, \\\"hitches\\\": 1, \\\"dad's\\\": 1, \\\"gripping\\\": 3, \\\"backpack\\\": 66, \\\"soup\\\": 51, \\\"cafeteria\\\": 4, \\\"vendor\\\": 11, \\\"produce\\\": 30, \\\"banana's\\\": 5, \\\"propeller\\\": 28, \\\"begin\\\": 6, \\\"fighter\\\": 47, \\\"pilots\\\": 4, \\\"simultaneously\\\": 2, \\\"mountainous\\\": 11, \\\"desolate\\\": 2, \\\"landscape\\\": 27, \\\"multi\\\": 40, \\\"barren\\\": 16, \\\"mountains\\\": 105, \\\"ranch\\\": 6, \\\"terrain\\\": 16, \\\"girls\\\": 126, \\\"pretending\\\": 6, \\\"talk\\\": 14, \\\"petting\\\": 59, \\\"daughter\\\": 6, \\\"smile\\\": 30, \\\"smiling\\\": 221, \\\"toast\\\": 22, \\\"eggs\\\": 52, \\\"remotes\\\": 30, \\\"event\\\": 48, \\\"congregating\\\": 4, \\\"colors\\\": 42, \\\"branches\\\": 42, \\\"mangled\\\": 1, \\\"tattered\\\": 5, \\\"soiled\\\": 2, \\\"neglected\\\": 3, \\\"swings\\\": 48, \\\"splashing\\\": 5, \\\"waterhole\\\": 2, \\\"hole\\\": 46, \\\"watering\\\": 20, \\\"courts\\\": 6, \\\"dozen\\\": 9, \\\"adorable\\\": 19, \\\"waving\\\": 9, \\\"shakespeare\\\": 2, \\\"authenticity\\\": 1, \\\"tags\\\": 4, \\\"store\\\": 121, \\\"resemble\\\": 6, \\\"rhinoceros\\\": 3, \\\"herds\\\": 1, \\\"rhinoceroses\\\": 1, \\\"natural\\\": 26, \\\"rhinos\\\": 5, \\\"among\\\": 39, \\\"areas\\\": 8, \\\"forested\\\": 10, \\\"loaf\\\": 16, \\\"almond\\\": 2, \\\"tea\\\": 28, \\\"card\\\": 16, \\\"resembles\\\": 1, \\\"sails\\\": 15, \\\"lowered\\\": 3, \\\"boating\\\": 3, \\\"banner\\\": 6, \\\"letters\\\": 6, \\\"rigging\\\": 1, \\\"naval\\\": 2, \\\"washington\\\": 11, \\\"dc\\\": 2, \\\"juice\\\": 22, \\\"vitamin\\\": 3, \\\"advertising\\\": 15, \\\"ducks\\\": 28, \\\"chinese\\\": 11, \\\"ponytails\\\": 2, \\\"control\\\": 67, \\\"caught\\\": 14, \\\"motion\\\": 21, \\\"enthusiastically\\\": 3, \\\"2\\\": 31, \\\"inclosed\\\": 1, \\\"seem\\\": 2, \\\"engaged\\\": 8, \\\"combat\\\": 1, \\\"fighting\\\": 12, \\\"attacking\\\": 3, \\\"cliff\\\": 16, \\\"valley\\\": 20, \\\"preparation\\\": 7, \\\"disc\\\": 38, \\\"bearded\\\": 23, \\\"chips\\\": 52, \\\"stylistic\\\": 2, \\\"scurry\\\": 1, \\\"cast\\\": 5, \\\"sunshine\\\": 6, \\\"interesting\\\": 13, \\\"shadows\\\": 4, \\\"swiveling\\\": 1, \\\"cones\\\": 37, \\\"weaves\\\": 2, \\\"students\\\": 14, \\\"college\\\": 8, \\\"campus\\\": 5, \\\"windowsill\\\": 11, \\\"silhouette\\\": 17, \\\"sun\\\": 115, \\\"sets\\\": 18, \\\"mostly\\\": 30, \\\"cellphone\\\": 87, \\\"then\\\": 9, \\\"we've\\\": 1, \\\"before\\\": 45, \\\"sort\\\": 28, \\\"band\\\": 5, \\\"extreme\\\": 1, \\\"passes\\\": 38, \\\"arriving\\\": 7, \\\"stallion\\\": 2, \\\"wheelchair\\\": 10, \\\"dragging\\\": 5, \\\"attached\\\": 111, \\\"load\\\": 14, \\\"tiling\\\": 1, \\\"squat\\\": 4, \\\"no\\\": 135, \\\"structure\\\": 35, \\\"bricks\\\": 2, \\\"engraving\\\": 1, \\\"massive\\\": 15, \\\"numeral\\\": 5, \\\"sour\\\": 8, \\\"cream\\\": 85, \\\"guacamole\\\": 4, \\\"arrayed\\\": 1, \\\"slice\\\": 180, \\\"quacamole\\\": 1, \\\"dollop\\\": 3, \\\"wedge\\\": 8, \\\"garnishment\\\": 2, \\\"banks\\\": 5, \\\"rainbow\\\": 21, \\\"sharp\\\": 10, \\\"magnifying\\\": 2, \\\"reflecting\\\": 10, \\\"tiles\\\": 23, \\\"five\\\": 82, \\\"5\\\": 9, \\\"rackets\\\": 48, \\\"indoor\\\": 34, \\\"racquets\\\": 14, \\\"balls\\\": 20, \\\"quite\\\": 5, \\\"chains\\\": 4, \\\"hangar\\\": 20, \\\"process\\\": 12, \\\"built\\\": 29, \\\"hanger\\\": 8, \\\"darkly\\\": 2, \\\"cupboards\\\": 15, \\\"interior\\\": 23, \\\"dimly\\\": 15, \\\"vanity\\\": 45, \\\"collar\\\": 18, \\\"let\\\": 2, \\\"reflect\\\": 3, \\\"grabbed\\\": 1, \\\"cat's\\\": 6, \\\"attention\\\": 4, \\\"even\\\": 7, \\\"heat\\\": 2, \\\"backdrop\\\": 16, \\\"aged\\\": 10, \\\"scenery\\\": 3, \\\"eye\\\": 22, \\\"says\\\": 50, \\\"ties\\\": 48, \\\"please\\\": 3, \\\"pint\\\": 3, \\\"bar\\\": 46, \\\"related\\\": 6, \\\"beer\\\": 71, \\\"consumption\\\": 7, \\\"cloths\\\": 7, \\\"pinned\\\": 1, \\\"hangs\\\": 33, \\\"bar\\\\n\\\": 1, \\\"ladies\\\": 18, \\\"pour\\\": 1, \\\"menus\\\": 4, \\\"menu\\\": 5, \\\"fixtures\\\": 17, \\\"foreign\\\": 18, \\\"step\\\": 17, \\\"apples\\\": 126, \\\"compact\\\": 11, \\\"highly\\\": 3, \\\"functional\\\": 1, \\\"modular\\\": 2, \\\"heated\\\": 2, \\\"storage\\\": 14, \\\"years\\\": 3, \\\"use\\\": 38, \\\"disorganized\\\": 1, \\\"everything\\\": 9, \\\"drawing\\\": 15, \\\"barefooted\\\": 1, \\\"barefoot\\\": 7, \\\"suburban\\\": 10, \\\"swung\\\": 6, \\\"freezer\\\": 15, \\\"dishwasher\\\": 16, \\\"shelving\\\": 9, \\\"toaster\\\": 24, \\\"blender\\\": 63, \\\"lift\\\": 43, \\\"were\\\": 12, \\\"not\\\": 63, \\\"beard\\\": 21, \\\"third\\\": 14, \\\"pose\\\": 66, \\\"resort\\\": 10, \\\"meet\\\": 6, \\\"hunched\\\": 7, \\\"monitors\\\": 45, \\\"entering\\\": 10, \\\"information\\\": 11, \\\"beak\\\": 13, \\\"staircase\\\": 18, \\\"really\\\": 17, \\\"giant\\\": 57, \\\"contents\\\": 33, \\\"examining\\\": 6, \\\"tongue\\\": 22, \\\"electric\\\": 33, \\\"cooks\\\": 13, \\\"grilled\\\": 27, \\\"done\\\": 22, \\\"extremely\\\": 4, \\\"griddle\\\": 5, \\\"cooked\\\": 54, \\\"hash\\\": 9, \\\"browns\\\": 7, \\\"dice\\\": 3, \\\"chops\\\": 2, \\\"spokes\\\": 1, \\\"slopes\\\": 23, \\\"appropriate\\\": 2, \\\"weather\\\": 24, \\\"sport\\\": 10, \\\"gym\\\": 4, \\\"shoe\\\": 38, \\\"oh\\\": 1, \\\"my\\\": 5, \\\"owner's\\\": 2, \\\"sneaker\\\": 4, \\\"bigger\\\": 10, \\\"than\\\": 12, \\\"highchair\\\": 2, \\\"booster\\\": 2, \\\"pretends\\\": 3, \\\"infant\\\": 6, \\\"safety\\\": 15, \\\"washer\\\": 7, \\\"legged\\\": 7, \\\"machine\\\": 57, \\\"indian\\\": 8, \\\"trumpets\\\": 1, \\\"labeled\\\": 6, \\\"canyon\\\": 4, \\\"digital\\\": 14, \\\"scrolling\\\": 1, \\\"billboard\\\": 5, \\\"adjacent\\\": 13, \\\"roadway\\\": 31, \\\"parent\\\": 2, \\\"feeds\\\": 12, \\\"holing\\\": 2, \\\"bars\\\": 19, \\\"cage\\\": 37, \\\"enclosures\\\": 2, \\\"begging\\\": 2, \\\"bent\\\": 20, \\\"crane\\\": 19, \\\"attempts\\\": 15, \\\"ass\\\": 3, \\\"dance\\\": 6, \\\"playful\\\": 1, \\\"parrot\\\": 8, \\\"pecks\\\": 4, \\\"keys\\\": 15, \\\"swiss\\\": 6, \\\"themed\\\": 19, \\\"restaraunt\\\": 1, \\\"lucerne\\\": 1, \\\"apparently\\\": 6, \\\"wonderful\\\": 2, \\\"wiener\\\": 4, \\\"schnitzel\\\": 1, \\\"crossed\\\": 17, \\\"stern\\\": 2, \\\"panelled\\\": 1, \\\"huddled\\\": 4, \\\"family\\\": 84, \\\"clouds\\\": 51, \\\"stuck\\\": 33, \\\"leaf\\\": 8, \\\"somewhat\\\": 5, \\\"bare\\\": 20, \\\"trapped\\\": 1, \\\"attempting\\\": 34, \\\"skating\\\": 45, \\\"elbow\\\": 2, \\\"knee\\\": 9, \\\"pads\\\": 11, \\\"goes\\\": 41, \\\"delicious\\\": 28, \\\"meals\\\": 10, \\\"closest\\\": 3, \\\"seasoned\\\": 5, \\\"shirk\\\": 1, \\\"babies\\\": 14, \\\"towed\\\": 14, \\\"slanting\\\": 1, \\\"tilted\\\": 3, \\\"skatebloarding\\\": 1, \\\"paved\\\": 29, \\\"females\\\": 9, \\\"attempt\\\": 5, \\\"mosaic\\\": 6, \\\"includes\\\": 32, \\\"entertainment\\\": 14, \\\"unit\\\": 11, \\\"beautifully\\\": 2, \\\"styled\\\": 7, \\\"marks\\\": 8, \\\"beginning\\\": 9, \\\"frisby\\\": 6, \\\"chasing\\\": 20, \\\"collide\\\": 3, \\\"breaking\\\": 8, \\\"circular\\\": 23, \\\"casing\\\": 1, \\\"planter\\\": 12, \\\"raised\\\": 13, \\\"thing\\\": 10, \\\"snowboarders\\\": 32, \\\"break\\\": 16, \\\"grapes\\\": 20, \\\"dip\\\": 13, \\\"fork\\\": 152, \\\"container\\\": 66, \\\"trays\\\": 32, \\\"blow\\\": 28, \\\"dryer\\\": 20, \\\"rural\\\": 37, \\\"leading\\\": 40, \\\"wagon\\\": 23, \\\"miniature\\\": 30, \\\"type\\\": 50, \\\"gadget\\\": 4, \\\"yacht\\\": 5, \\\"coast\\\": 9, \\\"waterskiing\\\": 6, \\\"touches\\\": 9, \\\"kitten\\\": 30, \\\"licking\\\": 4, \\\"blanket\\\": 113, \\\"surfs\\\": 16, \\\"web\\\": 3, \\\"hard\\\": 35, \\\"flooring\\\": 19, \\\"here\\\": 33, \\\"floored\\\": 5, \\\"sundown\\\": 1, \\\"1960s\\\": 1, \\\"antique\\\": 37, \\\"pastel\\\": 1, \\\"western\\\": 6, \\\"anticipating\\\": 3, \\\"us\\\": 24, \\\"rv\\\": 4, \\\"tourist\\\": 6, \\\"buss\\\": 6, \\\"bathtub\\\": 80, \\\"soaking\\\": 2, \\\"silverware\\\": 17, \\\"flute\\\": 2, \\\"fingers\\\": 13, \\\"departing\\\": 2, \\\"mattresses\\\": 8, \\\"sells\\\": 3, \\\"sales\\\": 2, \\\"mattress\\\": 10, \\\"laid\\\": 44, \\\"new\\\": 46, \\\"practicing\\\": 30, \\\"tee\\\": 13, \\\"europe\\\": 3, \\\"moored\\\": 13, \\\"sides\\\": 38, \\\"docking\\\": 3, \\\"stoplight\\\": 16, \\\"troll\\\": 3, \\\"junk\\\": 4, \\\"strategically\\\": 2, \\\"become\\\": 2, \\\"recycling\\\": 4, \\\"art\\\": 27, \\\"shows\\\": 105, \\\"skateboarders\\\": 32, \\\"boarder\\\": 51, \\\"preforming\\\": 7, \\\"poured\\\": 8, \\\"happily\\\": 8, \\\"pours\\\": 8, \\\"somebody\\\": 6, \\\"soaked\\\": 8, \\\"masks\\\": 3, \\\"heads\\\": 32, \\\"goats\\\": 41, \\\"caged\\\": 8, \\\"papers\\\": 47, \\\"stomach\\\": 16, \\\"shredded\\\": 9, \\\"plat\\\": 1, \\\"burger\\\": 25, \\\"sloppy\\\": 2, \\\"joe\\\": 2, \\\"gravel\\\": 24, \\\"grooming\\\": 3, \\\"themself\\\": 1, \\\"criss\\\": 3, \\\"waste\\\": 4, \\\"fallen\\\": 33, \\\"china\\\": 10, \\\"factory\\\": 18, \\\"dough\\\": 10, \\\"product\\\": 5, \\\"pies\\\": 19, \\\"placid\\\": 3, \\\"atop\\\": 70, \\\"patio\\\": 26, \\\"garden\\\": 65, \\\"private\\\": 11, \\\"penny\\\": 6, \\\"grazes\\\": 14, \\\"dozens\\\": 13, \\\"order\\\": 12, \\\"try\\\": 12, \\\"booty\\\": 1, \\\"so\\\": 28, \\\"patiently\\\": 5, \\\"shake\\\": 10, \\\"gift\\\": 5, \\\"accepts\\\": 4, \\\"government\\\": 1, \\\"officials\\\": 4, \\\"shaking\\\": 28, \\\"exchanging\\\": 2, \\\"gifts\\\": 3, \\\"jeep\\\": 9, \\\"sliding\\\": 50, \\\"bakset\\\": 1, \\\"mixed\\\": 19, \\\"garbed\\\": 1, \\\"collared\\\": 2, \\\"asleep\\\": 26, \\\"somebody's\\\": 2, \\\"father\\\": 18, \\\"tin\\\": 14, \\\"foil\\\": 26, \\\"ketchup\\\": 42, \\\"relish\\\": 11, \\\"catsup\\\": 1, \\\"railway\\\": 25, \\\"stopping\\\": 10, \\\"huntsville\\\": 1, \\\"spoon\\\": 77, \\\"spoons\\\": 12, \\\"scale\\\": 6, \\\"you\\\": 25, \\\"put\\\": 21, \\\"money\\\": 11, \\\"curbside\\\": 5, \\\"expired\\\": 2, \\\"flare\\\": 1, \\\"if\\\": 35, \\\"cold\\\": 22, \\\"judge\\\": 2, \\\"guides\\\": 2, \\\"watched\\\": 6, \\\"chimneys\\\": 1, \\\"elephant's\\\": 4, \\\"extending\\\": 3, \\\"floatboard\\\": 1, \\\"enjoy\\\": 18, \\\"plenty\\\": 9, \\\"colliding\\\": 4, \\\"team's\\\": 2, \\\"slides\\\": 12, \\\"slide\\\": 7, \\\"tangled\\\": 3, \\\"awkward\\\": 1, \\\"position\\\": 24, \\\"irish\\\": 2, \\\"symbols\\\": 3, \\\"windy\\\": 5, \\\"graffiti\\\": 77, \\\"quarter\\\": 2, \\\"layer\\\": 11, \\\"divided\\\": 3, \\\"cakes\\\": 57, \\\"arranged\\\": 52, \\\"mound\\\": 24, \\\"stadium\\\": 21, \\\"readies\\\": 4, \\\"altered\\\": 7, \\\"vandalized\\\": 4, \\\"cone\\\": 9, \\\"instead\\\": 5, \\\"probably\\\": 4, \\\"sideways\\\": 14, \\\"heard\\\": 19, \\\"placing\\\": 12, \\\"takes\\\": 67, \\\"shining\\\": 14, \\\"competition\\\": 23, \\\"19th\\\": 1, \\\"century\\\": 4, \\\"overpass\\\": 11, \\\"english\\\": 11, \\\"war\\\": 16, \\\"handed\\\": 4, \\\"stream\\\": 32, \\\"distance\\\": 88, \\\"decks\\\": 1, \\\"story\\\": 28, \\\"numbers\\\": 7, \\\"siding\\\": 2, \\\"panoramic\\\": 5, \\\"photos\\\": 45, \\\"checkered\\\": 32, \\\"patterned\\\": 19, \\\"casting\\\": 5, \\\"shadow\\\": 24, \\\"saddle\\\": 8, \\\"saddled\\\": 1, \\\"grips\\\": 1, \\\"waits\\\": 37, \\\"closely\\\": 12, \\\"densely\\\": 2, \\\"wwi\\\": 1, \\\"cardboard\\\": 22, \\\"potatoes\\\": 60, \\\"leafy\\\": 9, \\\"varies\\\": 1, \\\"dispenser\\\": 14, \\\"entrance\\\": 22, \\\"conference\\\": 9, \\\"cooler\\\": 6, \\\"rec\\\": 1, \\\"vacant\\\": 6, \\\"personnel\\\": 2, \\\"soldiers\\\": 18, \\\"comrades\\\": 1, \\\"frolic\\\": 1, \\\"one's\\\": 1, \\\"zucchini\\\": 7, \\\"napkin\\\": 31, \\\"veggie\\\": 10, \\\"wax\\\": 7, \\\"tethered\\\": 5, \\\"fishing\\\": 12, \\\"retainer\\\": 1, \\\"privately\\\": 3, \\\"airport's\\\": 1, \\\"intently\\\": 7, \\\"underbrush\\\": 2, \\\"direction\\\": 28, \\\"hidden\\\": 8, \\\"hiding\\\": 22, \\\"weeds\\\": 8, \\\"wilderness\\\": 16, \\\"wild\\\": 61, \\\"mingle\\\": 5, \\\"draped\\\": 4, \\\"stools\\\": 13, \\\"fort\\\": 2, \\\"sheets\\\": 38, \\\"forming\\\": 1, \\\"canopy\\\": 14, \\\"tor\\\": 1, \\\"flock\\\": 46, \\\"farmer\\\": 7, \\\"opponent\\\": 5, \\\"hold\\\": 44, \\\"textured\\\": 2, \\\"grilling\\\": 5, \\\"grassland\\\": 5, \\\"grown\\\": 11, \\\"ripe\\\": 33, \\\"o\\\": 8, \\\"sale\\\": 40, \\\"dollars\\\": 4, \\\"philippenes\\\": 1, \\\"makes\\\": 39, \\\"standin\\\": 1, \\\"g\\\": 2, \\\"approaching\\\": 39, \\\"progress\\\": 25, \\\"hitter\\\": 14, \\\"receiving\\\": 3, \\\"straddling\\\": 3, \\\"guy's\\\": 1, \\\"wrist\\\": 2, \\\"grabbing\\\": 20, \\\"man's\\\": 34, \\\"alright\\\": 2, \\\"funny\\\": 23, \\\"message\\\": 12, \\\"strange\\\": 13, \\\"letting\\\": 5, \\\"know\\\": 5, \\\"don't\\\": 9, \\\"worry\\\": 1, \\\"most\\\": 11, \\\"bottled\\\": 5, \\\"pc\\\": 3, \\\"plants\\\": 67, \\\"luxury\\\": 4, \\\"curtains\\\": 25, \\\"rugs\\\": 4, \\\"tubs\\\": 2, \\\"strike\\\": 8, \\\"blonde\\\": 29, \\\"poodles\\\": 1, \\\"props\\\": 3, \\\"doll's\\\": 1, \\\"dollhouse\\\": 1, \\\"dunkin\\\": 3, \\\"six\\\": 29, \\\"varieties\\\": 7, \\\"doughnuts\\\": 73, \\\"shanties\\\": 1, \\\"bull\\\": 38, \\\"shacks\\\": 2, \\\"rocky\\\": 53, \\\"mountainside\\\": 6, \\\"masai\\\": 1, \\\"prepare\\\": 20, \\\"aprons\\\": 4, \\\"blown\\\": 3, \\\"life\\\": 24, \\\"rafts\\\": 5, \\\"inflatable\\\": 5, \\\"arizona\\\": 1, \\\"semi\\\": 24, \\\"backed\\\": 10, \\\"supplies\\\": 25, \\\"return\\\": 13, \\\"kayak\\\": 9, \\\"enter\\\": 12, \\\"kayaker\\\": 1, \\\"launching\\\": 4, \\\"railing\\\": 49, \\\"athlete\\\": 9, \\\"grind\\\": 4, \\\"soaring\\\": 9, \\\"parachute\\\": 15, \\\"faces\\\": 28, \\\"egyptian\\\": 2, \\\"figures\\\": 8, \\\"pears\\\": 8, \\\"peaches\\\": 5, \\\"plums\\\": 4, \\\"submerged\\\": 5, \\\"llies\\\": 1, 